[About]
About=Sobre
Translation=Tradução
AboutTranslation=Traduzido por Eduardo Aniceto

[MainForm]
Caption=KIT TÉCNICO
Default=Padrões
SelectAll=Todos
DeselectAll=Nenhum
RunAll=Executar Tudo
Run=Executar
Cancel=Cancelar
Exit=Sair

[MainFormHint]
RunAll=Executar Tudo
ShowCP=Exibir/Esconder painel de controle
About=Sobre
Help=Ajuda
Run=Executar
Save=Salvar
Add=Adicionar
Del=Excluir
Sort=Organizar
Edit=Editar
EditG=Editar grupos
EditP=Editar perfil

[MainFormMenu]
Run=Executar
RunM=Executar Manualmente
RunAll=Executar tudo
URL=Ir para o Site
UnInst=Desinstalar
OpenFolder=Abrir pasta
Search=Pesquisar
SelectGroup=Selecionar\Deselecionar grupo
Default=Seleção padrão
SelectAll=Selecionar tudo
DeselectAll=Deselecionar tudo
Expand=Expandir grupos
Collapse=Confinar grupos
Add=Adiconar programa
AddSubgroup=Adicionar SubGrupo
Del=Excluir programa
DelSel=Excluir programas selecionados
Sort=Organizar Grupos
Edit=Editar
Copy=Copiar
Paste=Colar
Replace=Substituir
Settings=Configurações
File=Arquivo
Edit=Editar
Select=Selecionar
View=Visualizar
Tools=Ferramentas
Help=Ajuda
About=Sobre
HelpOnLine=Ajuda On-Line 
Exit=Sair
AutoHeight=Tamanho automático
StickScreen=Centralizado na tela
Save=Salvar
SaveAs=Salvar Como...
NewProfile=Novo perfil
DefaultFolder=Pasta padrão dos programas
EditProfileText=Editar perfil no modo texto
StartModeInstaller=Iniciar no modo de instalação
StartModeEdit=Iniciar no modo de edição
StartModeLast=Iniciar no último modo usado
EditMode=Modo de edição
ProfileProperties=Propriedades do Perfil
RemoveProfile=Remover Perfil
ColorSubgroups=Cor dos SubGrupos
ColorVersion=Cor da Versão dos Programas
ColorIncompatible=Cor dos Programas incompatíveis
RestoreOriginalColor=Restaurar cores originais
FontSmall=Texto pequeno
FontMedium=Texto médio
FontLarge=Texto grande
CloseAfterLaunchPortableApp=Fechar depois de executar os portateis
CheckWriteProtection=Identificar proteção contra gravação (recomendado)
AutoSelectionInEditMode=Selecionar automaticamente no modo de edição (recomendado)
Unicode=Salvar perfil Unicode
BlockEditMode=Bloquear edição
CopyTheAppListToTheClipboard=Copiar lista de programas
SelectAppWithMissingDistr=Selecionar programas sem distribuição
Help=Ajuda
Variables=Variáveis
LicenseAgreement=Termo de licença

[DialogDelete]
Caption=Deletar
Message=Deletar programa da lista?
DelFiles=Deletar o(s) arquivo(s) do disco
Ok=Ok
Cancel=Cancelar

[FormEdit]
AddCaption=Adicionar programa
AddButton=Adicionar
EditCaption=Editar configuração do programa
EditButton=Ok
Group=Grupo
Caption=Título
Ver=Versão
Exclude=Excluir
Include=Incluir
Status=Status
URL=Site
Description=Descrição
OSSupport=Sistemas Operacionais Suportados
OSAll=Todos
Path=Caminho do programa
PathIcon=Caminho do ícone
StartHide=Iniciar escondido
CopyToTemp=Copiar para a pasta temporária
CopyAllToTemp=Copiar tudo para a pasta temporária
RunKey=Chave Silenciosa
Installer=Instalar
Key=Chave
AddKey=Adicionar Chave
GUID=GUID
ReStartOS=Reiniciar o Sistema Operacional
AboutThePortableApplication=Teste

[FormEditHint]
EditCaption=Editar título
EditVersion=Editar versão
SearchExclude=Procurar excluídos
URL=Ir para o site
OpenApp=Abrir programa
OpenIcon=Abrir ícone
StartHide=Iniciar oculto
CopyToTemp=Copiar para pasta TEMP
CopyAllToTemp=Copiar tudo para pasta TEMP
ClearKey=Limpar
CatalogKeys=Mostrar/Ocultar catálogo de instruções
AddNewKey=Adicionar nova instrução
DelKey=Excluir instrução
Up=Cima
Down=Baixo
Save=Salvar catálogo de instruções
ReStartOS=Reiniciar o Sistema Operacional

[FormEditMenu]
Cut=Cortar
Copy=Copiar
Paste=Colar
EditKey=Editar Chave
EditInstaller=Editar Instalador
Clear=Limpar

[FormEditProfile]
Caption=Editar Perfis
Path=Caminho do Arquivo
Name=Nome do Perfil
Description=Descrição
GroupNC=Mostrar números nos grupos dos programas selecionados
Portable=Para executar Programas Portáteis
FolderDistributionsByDefault=Distribuir pastar por padrão
Show=Mostrar
ColumnWidthVersion=Tamanho da coluna versão

[FormSort]
Caption=Organizar
Apply=Aplicar
Up=Cima
Down=Baixo
SortAlphabetically=Organizar alfabeticamente

[FormEditGroup]
Caption=Editar grupo
Apply=Aplicar
Add=Adicionar grupo
Del=Excluir grupo
Up=Cima
Down=Baixo

[FormSearch]
Search=Procurar

[FormAddKey]
Caption=Adicionar Serial
Installer=Instalador
Key=Serial
Ok=Ok

[AppStatus]
0=Desconhecido
1=Gratuito
2=Ativado
3=Limitado
4=Demonstrativo

[Message]
SaveChanges=Salvar mudanças?
CancelEndTerminated=Deseja cancelar?
ApplicationTerminated=O Aplicativo será finalizado!
Wait=Carregando Aplicativos
Load=Carregar
Install=Instalando
Completed=Completos
In=de
Save=Salvar
PleaseURL=Por favor, indique o site
NotOsSupport=Sistema Operacional não suportado
SelectToInstall=Selecionar para instalar?
StillSelectToInstall=Continuar a seleção para instalar?
AlreadyInstalled=Já instalado!
AppNotSupportWindows=Esse programa não é compatível com sua versão do Windows!
AppRequires=precisa do seguinte programa
Balance=Equilibrar
Process=Processo
Copy=Copiar